
"CONFIGURE..." = "구성...";
"CANCEL" = "취소"; // Button title
"CONTINUE" = "계속"; // Button title
"MY_APPLICATIONS" = "나의 응용 프로그램";
"MY_STUFF" = "도큐멘트";
"SHARED_STUFF" = "공유됨";

"NO_USERS_TEXT" = "관리할 사용자 계정이 없습니다.";
"NO_USERS_SUBTEXT" = "이 컴퓨터의 관리자 계정을 사용하여 로그인했습니다. 이 계정에 대한 유해 컨텐츠 차단을 켜려면, 새로운 관리자 계정을 생성한 다음, 이 계정에 대한 관리자 권한을 비활성화하십시오. 또한 새로운 표준 사용자 계정을 생성한 다음, 유해 컨텐츠 차단을 켤 수 있습니다.";
"NO_USERS_BUTTON_TEXT" = "계정 환경설정 열기...";

"REMOTE_SETUP_BUTTON_LABEL" = "원격 설정";
"TRANSFERRING_INFO" = "정보 전송 중...";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "원격 설정 허용";
"AX_USER_ACTIONS_BUTTON_DESC" = "사용자 계정 동작";

// User table
"THIS_COMPUTER" = "이 컴퓨터";
"OTHER_COMPUTERS" = "기타 컴퓨터";

// User menu
"COPY_SETTINGS_FOR_USER" = "“%@”에 대한 설정 복사";
"PASTE_SETTINGS_FOR_USER" = "“%@”에 설정 붙이기";
"COPY_SETTINGS" = "설정 복사";
"PASTE_SETTINGS" = "설정 붙이기";
"ENABLE_PARENTAL_CONTROLS" = "유해 컨텐츠 차단 켜기";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "“%@”에 대한 유해 컨텐츠 차단 끄기";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "“%@”에 대한 유해 컨텐츠 차단 켜기";

// System tab
"APP_LIST_DESC_TEXT" = "허용된 응용 프로그램:";
"APP_LIST_GATHERING_INFO" = "정보 수집 중...";
"APP_LIST_ITEM_UTILITIES" = "유틸리티";
"APP_LIST_ITEM_OTHER" = "기타 응용 프로그램";
"APP_LIST_ITEM_WIDGETS" = "Widget";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "개발자";
"ALLOW_ACCESS_TITLE" = "이 사용자가 “%2$@” 폴더의 %1$d개의 응용 프로그램에 접근할 수 있도록 하겠습니까?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "다음의 응용 프로그램은 현재 허용된 상태이지만, “%@” 등급 제한에 의하면 차단됩니다:";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "다음의 응용 프로그램은 현재 허용된 상태이지만, “%@” 등급 제한에 의하면 차단됩니다:";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "이 응용 프로그램을 차단하겠습니까, 아니면 허용 상태를 유지하겠습니까?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "이 응용 프로그램을 차단하겠습니까, 아니면 허용 상태를 유지하겠습니까?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "다음의 응용 프로그램은 현재 차단된 상태이지만, “%@” 등급 제한에 의하면 허용됩니다:";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "다음의 응용 프로그램은 현재 차단된 상태이지만, “%@” 등급 제한에 의하면 허용됩니다:";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "이 응용 프로그램을 허용하겠습니까, 아니면 차단 상태를 유지하겠습니까?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "이 응용 프로그램을 허용하겠습니까, 아니면 차단 상태를 유지하겠습니까?";
"REMOVE" = "제거";
"BLOCK" = "차단";
"LEAVE_BLOCKED" = "차단 상태 유지";
"LEAVE_ALLOWED" = "허용 상태 유지";
"AND_OTHERS" = " 외 %d개."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "허용 안 함";
"APP_STORE_RATING_ALL_ALLOWED" = "모두";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "사용자가 Dock 콘텐츠를 수정하도록 허용합니다.";
"LIMIT_DOCK_TEXT_2" = "축소형 Finder에서 Dock을 변경할 수 없습니다.";

// Content tab
"ADD_BOOKMARK" = "책갈피 추가...";
"ADD_FOLDER" = "폴더 추가";
"UNTITLED_FOLDER" = "무제 폴더";
"ADD_BOOKMARK_AX_VALUE" = "책갈피 또는 책갈피 폴더 추가";
"REMOVE_BOOKMARK_AX_VALUE" = "선택된 책갈피 또는 책갈피 폴더 제거";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "항상 허용되는 웹 사이트 추가";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "허용되지 않는 웹 사이트 제거";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "허용되지 않는 웹 사이트 추가";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "허용되지 않는 웹 사이트 제거";
"DUPLICATE_SITE_TITLE" = "“%@” 웹 사이트가 이미 목록 중 하나입니다. 다른 웹 사이트를 선택하십시오.";

// Chat/Mail tab
"NAME_ORDER" = "last-first"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "유효하지 않은 이메일 주소";
"INVALID_EMAIL_DESC" = "“%@”이(가) 유효하지 않은 이메일 주소인 것 같습니다.";
"ADD_CONTACT" = "연락처 추가"; // Accessibility description
"REMOVE_CONTACT" = "연락처 제거"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "하루에 %@"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ - %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ 및 %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@부터 %@까지"; // e.g. Monday through Friday
"CURFEW_DESC" = "%@ 지정된 시간동안만 이 컴퓨터에 대한 접근을 허용합니다."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "연락처";
"APPLICATION" = "응용 프로그램";
"APPLICATIONS" = "응용 프로그램";
"WEBSITE" = "웹 사이트";
"WEBSITES_VISITED" = "방문한 웹 사이트";
"WEBSITES_BLOCKED" = "차단된 웹 사이트";
"ALLOW" = "허용";
"RESTRICT" = "제한";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "이메일 및 채팅 제한이 활성화되지 않음";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "이 사용자가 이메일 및 채팅할 수 있는 주소를 제한하겠습니까?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "웹 사이트 제한이 활성화되지 않음";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "이 사용자에 대해 웹 사이트 제한을 활성화하겠습니까?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "응용 프로그램 제한이 활성화되지 않음";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "이 사용자의 응용 프로그램 사용을 제한하겠습니까?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "번";
"TIMES_PLURAL" = "번";
"LOGS_TODAY" = "오늘";
"LOGS_YESTERDAY" = "어제";
"UNKNOWN" = "알 수 없음";
"APP_USAGE_FORMAT" = "%1$@, %2$@ 동안"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "이 작업은 “%@” 유형의 모든 로그를 지우며, 취소할 수 없습니다.";
"CLEAR_LOGS_ALERT_DESC" = "계속하겠습니까?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "\"%@\" 컴퓨터로 연결하려면 해당 컴퓨터에 있는 관리자의 이름 및 암호가 필요합니다.";
"REMOTE_CONNECT_ERROR_TITLE" = "연결 오류";
"REMOTE_CONNECT_ERROR" = "SSL 연결 오류가 발생했기 때문에 %@ 컴퓨터로 연결할 수 없습니다.";
"REMOTE_AUTH_ERROR_TITLE" = "정확하지 않은 사용자 이름 또는 암호를 입력하였기 때문에 원격 컴퓨터에 연결할 수 없습니다.";
"REMOTE_AUTH_ERROR_DESC" = "연결하려는 컴퓨터에 있는 계정의 사용자 이름 및 암호를 입력해야 합니다.";

